{
	"app_title": "Kabóca Guesthouse",
	"home": "Home",
	"gallery": "Gallery",
	"prices": "Prices",
	"contact": "Contact",
	"about": "About Us",
	"programs": "Programs",
	"contact_title": "Contact",
	"information_title": "Information",
	"ntak_registration": "NTAK Registration Number:",
	"ntak_number": "MA19004627",
	"privacy_policy": "Privacy Policy",
	"copyright": "Kabóca Guesthouse",
	"address": "Vác, Dózsa György Street 28.",
	"description": "Kabóca Guesthouse in Vác. Comfortable, child-friendly accommodation in the heart of the Danube Bend for those seeking relaxation.",
	"hero_image_alt": "Living room of Kabóca Guesthouse",
	"prices_title": "Our Prices",
	"adults_pricing_title": "Number of guests over 16 (per night)",
	"person_count_1": "1 person",
	"person_count_2": "2 people",
	"person_count_3": "3 people",
	"person_count_4": "4 people",
	"person_count_5": "5 people",
	"person_count_6": "6 people",
	"children_pricing_title": "Children (per night)",
	"age_under_2": "Up to 2 years old",
	"age_2_to_12": "2–12 years old",
	"age_12_to_16": "12–16 years old",
	"breakfast_pricing_title": "Breakfast* (per person)",
	"age_under_12": "Under 12 years",
	"age_12_to_18": "12–18 years",
	"adults": "Adults",
	"breakfast_description": "*We provide a generous breakfast including: sliced bread, butter, homemade jams, ham, cheese, eggs, tomato/pepper, yogurt, 100% fruit juice, coffee, milk, tea.",
	"breakfast_image_alt": "Breakfast",
	"pricing_note": "Prices are in HUF and include VAT. Tourist tax is payable separately: 500 Ft per night for each guest over 18.",
	"price_1": "30 000 Ft",
	"price_2": "30 000 Ft",
	"price_3": "41 000 Ft",
	"price_4": "51 000 Ft",
	"price_5": "60 000 Ft",
	"price_6": "68 000 Ft",
	"price_child_0_2": "0 Ft",
	"price_child_2_12": "6 800 Ft/person",
	"price_child_12_16": "7 800 Ft/person",
	"price_breakfast_child": "2 900 Ft/person",
	"price_breakfast_full": "3 900 Ft/person",
	"hero_greeting": "Designed with care and furnished comfortably, our guesthouse is ideal for those who wish to stay close to the capital yet far from the bustle of Budapest. It is also a great starting point to explore one of Hungary’s most beautiful regions, the Danube Bend.",
	"services_title": "Additional Services",
	"about_title": "About Us",
	"about_description_1": "We are a French-Hungarian family with five children. We have lived in Hungary since May 2005. Before that, we lived in Paris, Versailles, and later for a few years in Provence. It had long been our dream to run a guesthouse where we offer not only accommodation but also friendship, language practice, homemade goodies – and perhaps a touch of the South-French lifestyle.",
	"about_description_2": "We live on-site, and our garden connects with the guesthouse garden. However, the two houses open onto different streets, ensuring full privacy for our guests.",
	"about_image_alt": "About Us",
	"contact_description": "For reservations, please send us an email or call one of the phone numbers below.",
	"mtmt_certificate": "MTMT Certificate",
	"booking_award": "Booking Award",
	"house_title": "The House",
	"house_description": "The house is a 10-minute walk from the center of Vác, in a quiet suburban area, 100 meters from the Danube and the cycling path. It is suitable for small groups of friends or families with children (even 3–4–5 children). On the ground floor, guests can enjoy a large open-plan kitchen and living room, as well as a veranda. The master bedroom is also located here. The second floor has a bedroom and a large open play area. There is a bathroom on both floors, with a separate toilet downstairs.",
	"house_image_alt": "The House",
	"wine_cellar_title": "Wine Cellar",
	"wine_cellar_description": "The wine cellar can be used with the owner's permission under certain conditions.",
	"equipment_title": "Facilities",
	"equipment_list": "Dishwasher, washing machine",
	"equipment_list_2": "Fully equipped kitchen",
	"equipment_list_3": "Air conditioning and underfloor heating in every room",
	"equipment_list_4": "Indoor parking for one car",
	"equipment_list_5": "Child-friendly amenities: travel cot, high chair, children's toys.",
	"equipment_list_6": "We also offer babysitting services for families with young children for an additional fee.",
	"wine_cellar_image_alt": "The Wine Cellar",
	"testimonials_title": "Reviews",
	"previous_testimonial": "Previous review",
	"next_testimonial": "Next review",
	"go_to_testimonial": "Go to review {index}",
	"star_rating": "{rating}-star rating",

	"gallery_title": "Gallery",
	"gallery_banner_alt": "Kabóca Guesthouse gallery banner image",
	"gallery_description": "View the full photo gallery of our guesthouse",
	"view_full_gallery": "Go to full gallery",
	"back_to_home": "Back to homepage",

	"programs_title": "Programs and Attractions",
	"programs_banner_alt": "View of Vác",
	"programs_description": "Discover the attractions and programs of Vác and the Danube Bend",

	"program_vac_title": "Vác",
	"program_vac_description": "Vác is one of the lesser-known hidden gems of the Danube Bend. The town has a thousand-year history. Far from the crowds, visitors can discover numerous churches, its baroque main square, its stunning Danube promenade, and the country’s only triumphal arch…",

	"program_szentendre_title": "Szentendre",
	"program_szentendre_description": "The artist town across the river is ideal for those who enjoy museums, cozy cafés, and stalls offering handmade crafts.",

	"program_visegrad_title": "Visegrád",
	"program_visegrad_description": "Visegrád lies 20 km to the north on the opposite side of the Danube. The citadel from the time of King Matthias offers a breathtaking view, whether looking up from below or admiring the panorama from the top. The recently renovated renaissance royal palace is also a must-see attraction.",

	"program_esztergom_title": "Esztergom",
	"program_esztergom_description": "Esztergom is the northern gateway to the Danube Bend. Its archbishop’s basilica rises majestically above the town, reflecting its historical and religious significance.",

	"program_holloko_title": "Hollókő",
	"program_holloko_description": "Hungary’s most beautiful village is 80 km from Vác and is part of the UNESCO World Heritage.",

	"program_botanikus_title": "The Vácrátót Botanical Garden",
	"program_botanikus_description": "Located 13 km from Vác, it is one of the most beautiful and most species-rich botanical gardens in the country.",

	"program_medvefarm_title": "The Veresegyház Bear Farm",
	"program_medvefarm_description": "A unique experience for children – the country’s only bear park, 20 km from Vác.",

	"program_zebegeny_title": "Zebegény",
	"program_zebegeny_description": "The village of painters – and indeed a picturesque small village on the left bank of the Danube. The Kossuth Prize-winning painter István Szőnyi lived and worked here; his house is now a museum. Another highlight is the Art Nouveau Church of Our Lady of the Snows, designed by Károly Kós.",

	"program_borzsony_title": "Börzsöny",
	"program_borzsony_description": "The nearby Naszály and Börzsöny mountains offer numerous hiking opportunities.",

	"program_vac_image_alt": "City of Vác",
	"program_szentendre_image_alt": "Szentendre",
	"program_visegrad_image_alt": "Visegrád Citadel",
	"program_esztergom_image_alt": "Esztergom Basilica",
	"program_holloko_image_alt": "Hollókő village",
	"program_botanikus_image_alt": "Vácrátót Botanical Garden",
	"program_medvefarm_image_alt": "Veresegyház Bear Farm",
	"program_zebegeny_image_alt": "Zebegény",
	"program_borzsony_image_alt": "Börzsöny Mountains",

	"contact_email": "pellet.philippe@gmail.com",
	"phone_number_1": "+36 30 493 2559",
	"phone_number_2": "+36 30 384 6843",

	"feedbacks_1_name": "Júlia",
	"feedbacks_1_country": "Hungary",
	"feedbacks_1_text": "The house is beautiful, and the hosts are very kind. Breakfast was excellent. The accommodation is tastefully furnished, everything is very comfortable and homey. We arrived with a small child, and many toys were available, so they also really enjoyed the stay.",
	"feedbacks_1_rating": "5",

	"feedbacks_2_name": "Jan",
	"feedbacks_2_country": "Slovenia",
	"feedbacks_2_text": "The rooms were big and comfortable, there was really a lot of space. There is a piano which we really loved. The place was clean and had everything we needed. The owner and his wife were responsive and extremely helpful.",
	"feedbacks_2_rating": "5",

	"feedbacks_3_name": "Zsuzsanna",
	"feedbacks_3_country": "Hungary",
	"feedbacks_3_text": "The guesthouse is simply beautiful—very welcoming, tastefully decorated, and well equipped. We received a wonderful breakfast with only the highest-quality products, and special praise goes to the hosts' homemade jams. The hosts were also really kind!",
	"feedbacks_3_rating": "5",

	"feedbacks_4_name": "Éva",
	"feedbacks_4_country": "Hungary",
	"feedbacks_4_text": "Very charming despite the old furniture in the rooms. Close to the center and the ferry. The host was helpful and patient, even though I changed the reservation several times. The rooms are spacious, perfect for a large family or a group of friends. I was pleasantly surprised by the small chapel in the garden—it was a wonderful place to calm the mind. I highly recommend it.",
	"feedbacks_4_rating": "5"
}
