{
	"app_title": "Maison d'hôtes Kabóca",
	"home": "Accueil",
	"gallery": "Galerie",
	"prices": "Tarifs",
	"contact": "Contact",
	"about": "À propos",
	"programs": "Programmes",
	"contact_title": "Contact",
	"information_title": "Informations",
	"ntak_registration": "Numéro d'enregistrement NTAK :",
	"ntak_number": "MA19004627",
	"privacy_policy": "Politique de confidentialité",
	"house_rules": "Règlement intérieur",
	"copyright": "Maison d'hôtes Kabóca",
	"address": "28 rue Dózsa György, Vác",
	"address_title": "Adresse:",
	"description": "Maison d'hôtes Kabóca à Vác. Hébergement confortable et adapté aux enfants au cœur de la courbe du Danube pour ceux qui cherchent à se détendre.",
	"hero_image_alt": "Salon de la Maison d'hôtes Kabóca",
	"prices_title": "Nos Tarifs",
	"adults_pricing_title": "Plus de 16 ans (par nuit)",
	"person_count_1": "1 personne",
	"person_count_2": "2 personnes",
	"person_count_3": "3 personnes",
	"person_count_4": "4 personnes",
	"person_count_5": "5 personnes",
	"person_count_6": "6 personnes",
	"children_pricing_title": "Enfants (par nuit)",
	"age_under_2": "Jusqu'à 2 ans",
	"age_2_to_12": "2 à 12 ans",
	"age_12_to_16": "12 à 16 ans",
	"breakfast_pricing_title": "Petit-déjeuner* (par personne)",
	"age_under_12": "Moins de 12 ans",
	"age_12_to_18": "12 à 18 ans",
	"adults": "Adultes",
	"breakfast_description": "*Nous fournissons un petit-déjeuner copieux comprenant : pain tranché, beurre, confitures maison, jambon, fromage, œufs, tomates/poivrons, yaourt, jus de fruits 100 %, café, lait, thé.",
	"breakfast_image_alt": "Petit-déjeuner",
	"pricing_note": "Les prix sont indiqués en HUF. La taxe touristique est à régler séparément : 500 Ft par par personne (+18 ans).",
	"price_1": "30 000 Ft",
	"price_2": "30 000 Ft",
	"price_3": "41 000 Ft",
	"price_4": "51 000 Ft",
	"price_5": "60 000 Ft",
	"price_6": "68 000 Ft",
	"price_child_0_2": "0 Ft",
	"price_child_2_12": "6 800 Ft/personne",
	"price_child_12_16": "7 800 Ft/personne",
	"price_breakfast_child": "2 900 Ft/personne",
	"price_breakfast_full": "3 900 Ft/personne",
	"hero_greeting": "Notre maison d'hôtes, aménagée avec soin et confort, est idéale pour ceux qui souhaitent rester proches de la capitale tout en étant à l'écart de l'agitation de Budapest. C'est également un excellent point de départ pour découvrir l'une des plus belles régions de Hongrie, la courbe du Danube.",
	"services_title": "Services supplémentaires",
	"about_title": "À propos",
	"about_description_1": "Nous sommes une famille franco-hongroise avec cinq enfants. Nous vivons en Hongrie depuis mai 2005. Auparavant, nous avons habité à Paris, Versailles, puis quelques années en Provence. Nous avons toujours rêvé de gérer une maison d'hôtes où nous offrons non seulement un hébergement, mais aussi un accueil amical, des gourmandises maison et peut-être un peu du style de vie du sud de la France.",
	"about_description_2": "Nous vivons sur place, notre jardin est contigu à celui de la maison d'hôtes. Cependant, les deux maisons ouvrent sur des rues différentes, assurant ainsi l'intimité totale des hôtes.",
	"about_image_alt": "À propos",
	"contact_description": "Pour les réservations, veuillez envoyer un e-mail ou appeler l'un des numéros ci-dessous.",
	"mtmt_certificate": "Certificat MTMT",
	"booking_award": "Prix Booking",
	"house_title": "La Maison",
	"house_description": "La maison est à 10 minutes à pied du centre de Vác, dans un quartier résidentiel calme, à 100 mètres du Danube et de la piste cyclable. Elle convient aux petits groupes d’amis ou aux familles avec enfants. Au rez-de-chaussée, les hôtes disposent d’un grand salon avec cuisine américaine et d’une véranda. Une chambre avec un lit double est également située à ce niveau. Au deuxième étage se trouvent une chambre et un grand espace ouvert avec jeux pour enfants. Il y a une salle de bain à chaque étage, et des toilettes séparées au rez-de-chaussée.",
	"house_conference": "La maison est également adaptée à l’organisation de petites conférences ou de retraites spirituelles, pouvant accueillir jusqu’à 15 personnes pendant la journée. Une offre de prix peut être demandée au propriétaire.",
	"house_image_alt": "La Maison",
	"wine_cellar_title": "Cave à vin",
	"wine_cellar_description": "La cave à vin peut être utilisée avec l’autorisation du propriétaire et sous certaines conditions.",
	"equipment_title": "Équipements",
	"equipment_list": "Lave-vaisselle, machine à laver",
	"equipment_list_2": "Cuisine entièrement équipée",
	"equipment_list_3": "Climatisation",
	"equipment_list_4": "Chauffage par le sol",
	"equipment_list_5": "Parking intérieur pour une voiture, place gratuite devant la maison",
	"equipment_list_6": "Services adaptés aux enfants : lit bébé, chaise haute, jouets pour enfants",
	"wine_cellar_image_alt": "Cave à vin",

	"terms": "conditions",
	"terms_description_1": "L’enregistrement est à partir de 15 h et le départ jusqu’à 10 h du matin.",
	"terms_description_2": "La maison entière et le jardin sont à la disposition des hôtes. L’utilisation de la cave doit être convenue séparément.",
	"terms_description_3": "Les enfants sont les bienvenus, mais nous ne pouvons pas accepter les animaux.",
	"terms_description_4": "La maison est non-fumeurs.",
	"terms_description_5": "Par respect pour nos voisins, veuillez éviter les activités bruyantes après 21 h 30.",

	"testimonials_title": "Avis",
	"previous_testimonial": "Avis précédent",
	"next_testimonial": "Avis suivant",
	"go_to_testimonial": "Aller à l'avis {index}",
	"star_rating": "Évaluation de {rating} étoiles",

	"gallery_title": "Galerie",
	"gallery_banner_alt": "Bannière de la galerie de la Maison d'hôtes Kabóca",
	"gallery_description": "Découvrez la galerie complète de notre maison d'hôtes",
	"view_full_gallery": "Voir la galerie complète",
	"back_to_home": "Retour à l'accueil",

	"programs_title": "Programmes et attractions",
	"programs_banner_alt": "Vue de Vác",
	"programs_description": "Découvrez les attractions et activités à Vác et dans la courbe du Danube",

	"program_vac_title": "Vác",
	"program_vac_description": "Vác est un trésor caché peu connu du coude du Danube. La ville a une histoire millénaire. Loin de la foule, vous pourrez découvrir ses nombreuses églises, sa place principale baroque, sa promenade sur le Danube et le seul arc de triomphe du pays…",

	"program_szentendre_title": "Szentendre",
	"program_szentendre_description": "Cette ville d'artiste de l'autre côté du fleuve est idéale pour ceux qui aiment les musées, les cafés charmants et les artisans locaux.",

	"program_visegrad_title": "Visegrád",
	"program_visegrad_description": "Visegrád se trouve à 20 km au nord, de l’autre côté du Danube. Le château-fort offre une vue impressionnante, que l’on regarde depuis le bas ou depuis le sommet. Le palais royal Renaissance de l’époque du roi Matthias est également un site incontournable.",

	"program_esztergom_title": "Esztergom",
	"program_esztergom_description": "Esztergom est la porte nord du coude du Danube. Sa basilique archiépiscopale s'élève majestueusement au-dessus de la ville, témoignant de son histoire et de son rôle en tant que centre religieux.",

	"program_holloko_title": "Hollókő",
	"program_holloko_description": "Le plus beau village de Hongrie se trouve à 80 km de Vác. Hollókő fait partie du patrimoine mondial de l’UNESCO.",

	"program_botanikus_title": "Le jardin botanique de Vácrátót",
	"program_botanikus_description": "Situé à 13 km de Vác, c’est l’un des plus beaux et des plus riches en espèces du pays.",

	"program_medvefarm_title": "La Ferme aux Ours de Veresegyház",
	"program_medvefarm_description": "Une expérience unique pour les enfants – le seul parc aux ours du pays, à 20 km de Vác.",

	"program_zebegeny_title": "Zebegény",
	"program_zebegeny_description": "Le village des peintres – un petit village pittoresque sur la rive gauche du Danube. Le peintre primé István Szőnyi y a vécu et travaillé ; sa maison est aujourd'hui un musée. Le village abrite également l’église Art Nouveau de Notre-Dame des Neiges, conçue par Károly Kós.",

	"program_borzsony_title": "Börzsöny",
	"program_borzsony_description": "Les montagnes de Naszály et du Börzsöny à proximité offrent de nombreuses possibilités de randonnées.",

	"program_vac_image_alt": "Ville de Vác",
	"program_szentendre_image_alt": "Szentendre",
	"program_visegrad_image_alt": "Citadelle de Visegrád",
	"program_esztergom_image_alt": "Basilique d'Esztergom",
	"program_holloko_image_alt": "Village de Hollókő",
	"program_botanikus_image_alt": "Jardin botanique de Vácrátót",
	"program_medvefarm_image_alt": "Ferme aux ours de Veresegyház",
	"program_zebegeny_image_alt": "Zebegény",
	"program_borzsony_image_alt": "Montagnes du Börzsöny",

	"contact_email": "pellet.philippe@gmail.com",
	"phone_number_1": "+36 30 493 2559",
	"phone_number_2": "+36 30 384 6843",

	"feedbacks_1_name": "Júlia",
	"feedbacks_1_country": "Hongrie",
	"feedbacks_1_text": "La maison est magnifique, les hôtes sont très gentils. Le petit-déjeuner était excellent. L'hébergement est aménagé avec goût, tout est très confortable et chaleureux. Nous sommes arrivés avec un petit enfant, il y avait beaucoup de jouets disponibles, il a donc beaucoup apprécié le séjour.",
	"feedbacks_1_rating": "5",

	"feedbacks_2_name": "Jan",
	"feedbacks_2_country": "Slovénie",
	"feedbacks_2_text": "Les chambres étaient grandes et confortables, il y avait vraiment beaucoup d'espace. Il y a un piano que nous avons beaucoup aimé. L'endroit était propre et avait tout ce dont nous avions besoin. Le propriétaire et sa femme étaient réactifs et vraiment très serviables.",
	"feedbacks_2_rating": "5",

	"feedbacks_3_name": "Zsuzsanna",
	"feedbacks_3_country": "Hongrie",
	"feedbacks_3_text": "La maison d'hôtes est tout simplement magnifique, très accueillante, décorée avec un goût raffiné et bien équipée. Nous avons reçu un petit-déjeuner délicieux, composé de produits de très haute qualité. Mention spéciale pour les confitures maison préparées par les hôtes. Et les hôtes eux-mêmes étaient vraiment très gentils !",
	"feedbacks_3_rating": "5",

	"feedbacks_4_name": "Éva",
	"feedbacks_4_country": "Hongrie",
	"feedbacks_4_text": "Très charmant, avec les meubles anciens dans les chambres. Proche du centre et du ferry. L'hôte était serviable et patient, même si j'ai modifié la réservation plusieurs fois. Les pièces sont spacieuses, parfaites pour une grande famille ou un groupe d'amis. J'ai été agréablement surprise par la petite chapelle située dans le jardin. C'était très agréable pour un moment de calme. Je recommande vivement.",
	"feedbacks_4_rating": "5"
}
